<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Einiges aus der Geschichte der Astronomie im Alterthum, by Friedrich Blass
        </title>
    <link rel="coverpage" href="images/cover.jpg" />
    <style type="text/css">

    p {
         text-align: justify;
         margin-top: .75em;
         margin-bottom: .75em;
         }

    h1 {
         clear: both;
         text-align: center;
         font-size: x-large;
         line-height: 200%;
         margin-top: 0.5em;
         margin-bottom: 1em;
         }

    div.title p{
         text-align: center;
         font-size: large;
         line-height: 200%;
         margin-top: 0.5em;
         margin-bottom: 1em;
         }

    div.title small{
         font-size: 70%;
         }

    div.note {
         margin: 4em 10% 0 10%;
         padding: 1em 1em 1em 1em;
         background-color: #E0E0E0;
         color: inherit;
         font-size: smaller;
         }

    div.note h2 {
         text-align: left;
         font-size: large;
         font-weight:normal;
         margin-top: 0em;
         margin-bottom: 1em;
         }

    div.note td {
         text-align: left;
         padding-left: 0.5em;
         padding-right: 0.5em;
         }

    div.note td.lastline {
         padding-top: 0em;
         padding-bottom: 1em;
         }

    hr {
         width: 33%;
         margin-top: 2em;
         margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
         }

    hr.long {
         width: 100%;
         }

    em {
         letter-spacing: 0.25ex;
         padding-left: 0.25ex;
         font-weight:normal;
         font-style: normal;
         text-decoration:none;
         }

    table {
         margin-left: 3%;
         margin-right: auto;
         }

    body {
         margin-left: 10%;
         margin-right: 10%;
         }

    .gesperrt {
         letter-spacing: 0.25ex;
         padding-left: 0.25ex;
         }

    .pagenum {
         position: absolute;
         right: 1%;
         font-size: x-small;
         font-style: normal;
         text-align: right;
         }

    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Einiges aus der Geschichte der Astronomie
im Alterthum, by Friedrich Blass (Dr.)

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org/license


Title: Einiges aus der Geschichte der Astronomie im Alterthum
       Rede zur Feier des Geburtstags Sr. Maj. des Deutschen
              Kaisers Königs von Preussen Wilhelm I. gehalten an der
              Christian-Albrechts

Author: Friedrich Blass (Dr.)

Release Date: April 28, 2012 [EBook #39553]

Language: German

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK EINIGES AUS DER GESCHICHTE ***




Produced by Thorsten Kontowski and the Online Distributed
Proofreading Team at http://www.pgdp.net (This book was
produced from scanned images of public domain material
from the Google Print project.)






</pre>


<div class="title">

<h1><span class="gesperrt">Einiges</span><br />
<small>aus der</small><br />
Geschichte der Astronomie im Alterthum.</h1>

<hr />

<p><span class="gesperrt">Rede</span><br />
<small>zur</small><br />
Feier des Geburtstages Sr. Maj. des Deutschen Kaisers K&ouml;nigs von Preussen<br />

<span class="gesperrt">Wilhelm I.</span><br />

<small>gehalten</small><br />
<span class="gesperrt">an der Christian-Albrechts-Universit&auml;t</span><br />
am 17. M&auml;rz 1883<br />

<small>von</small><br />

Dr. Friedrich Blass<br />

<small class=" gesperrt">ordentlichem Professor der classischen Philologie.</small></p>

<hr />

<p>Kiel 1883.<br />
<small><span class="gesperrt">Zu haben in der Universit&auml;ts-Buchhandlung.</span><br />
Druck von Schmidt &amp; Klaunig.</small></p>

<hr class="long" />

</div>

<p><span class="pagenum"><a name="Page_1" id="Page_1">[S. 1]</a></span>Hochansehnliche Versammlung!</p>

<p>Auch uns vereinigt heute die sechsundachtzigste Wiederkehr des
Geburtstagsfestes unsres erhabenen Kaisers und K&ouml;nigs, die in wenigen
Tagen bevorsteht. All&uuml;berall im deutschen Reiche und weit jenseits der
Grenzen desselben, wo nur &uuml;berhaupt Menschen deutschen Stammes und
deutscher Sprache beisammen sind, gedenkt man in diesen Tagen mit Freude
und Stolz des Begr&uuml;nders des deutschen Reiches. Und es ist gut, dass
j&auml;hrlich eine Zeit wiederkehrt, die zu diesem Gedenken auffordert und den
Anlass dazu giebt, damit nicht die Gewohnheit uns abstumpfe und uns das
als allt&auml;glich und gew&ouml;hnlich erscheinen lasse, was doch nimmermehr
gew&ouml;hnlich ist. Wir alle, die wir die grossen Ereignisse der letzten
Decennien, seitdem dieser Herrscher den Thron seiner V&auml;ter bestieg, mit
Bewusstsein durchlebt haben, m&uuml;ssen es uns immer wiederholen: wir sind
beg&uuml;nstigt vor vielen andern Geschlechtern. Nicht bloss, weil wir das
haben in Erf&uuml;llung gehen sehen, was die Hoffnung und die Sehnsucht unsrer
V&auml;ter und Grossv&auml;ter war, sondern auch weil es etwas besonderes ist,
mitbetheiligter, wenn nicht gar mitwirkender Zeuge grosser Dinge und
mitlebender Genosse grosser M&auml;nner zu sein. Gleichwie jetzt unser Volk, in
den altangestammten Provinzen wenigstens, immer noch in den Erinnerungen
an Friedrich den Grossen lebt, und dieser F&uuml;rst mit seinen Gener&auml;len,
einem Seydlitz, Ziethen und so fort, dem gew&ouml;hnlichsten Manne vertraute
und geliebte Gestalten sind, so wird in kommenden Zeiten in den alten und
in den neuen Provinzen, ja vielmehr in ganz Deutschland, Kaiser Wilhelm I.
mit seinen Prinzen und seinen Genossen, einem Grafen Moltke, Grafen Roon,
F&uuml;rsten Bismarck, f&uuml;r Hoch und Niedrig ein geliebter Gegenstand gewohnter
Unterhaltung und, im Bilde, des verehrenden t&auml;glichen Anschauens sein.
Billig also d&uuml;rfen wir mit Stolz uns freuen, dass diese Gestalt f&uuml;r uns
nicht nur in der Erinnerung lebt, und m&uuml;ssen nicht am wenigsten auch <em>die</em>
Gnade dankbar preisen, dass die F&uuml;lle der Jahre das Haupt unsres
allverehrten Kaisers und K&ouml;nigs noch nicht gebeugt hat. Denn wenn wir in
die Geschichte blicken, so finden wir auch dies soweit entfernt
<span class="pagenum"><a name="Page_2" id="Page_2">[S. 2]</a></span>gew&ouml;hnlich zu sein, dass es eher beispiellos ist. Gerade der heutige Tag
bringt uns die Gr&ouml;sse dieser Gnadengabe recht zum Bewusstsein.</p>

<p>Hochverehrte Anwesende! Die Universit&auml;ten, als die Pflegerinnen der
Wissenschaft, und nicht zum wenigsten unsre
Christian-Albrechts-Universit&auml;t, haben noch ganz besondre Ursache zum Dank
und zur Freude. Was unsre Universit&auml;t dem deutschen Reiche und seinem
erhabenen Begr&uuml;nder verdankt, steht zum Theil sichtlich vor unsern Augen.
Das neue deutsche Reich hat sich alsbald angeschickt, auch die deutsche
Wissenschaft in allen ihren Theilen zu pflegen und zu f&ouml;rdern. Zwar ist
die Wissenschaft international, aber eben darum ein Gegenstand edlen
Wettstreites unter den Nationen, und wenn wir Deutschen schon vorher, ehe
wir ein geeinigtes Volk wurden, viel Ruhm und Ehren in diesem Wettstreite
erlangt haben, so ziemt es sich jetzt vollends, nicht zur&uuml;ckzubleiben. So
waren denn auch im verflossenen Jahre, durch die F&uuml;rsorge der Regierung
Sr. Majest&auml;t, die deutschen Schiffe und die deutschen M&auml;nner der
Wissenschaft auf den fernsten Punkten des Erdballs zur Stelle, als es
galt, die seit mehr als zweitausend Jahren von der Wissenschaft gesuchte
Entfernung des Himmelsk&ouml;rpers, von dem die Erde ihr Licht und ihre W&auml;rme
empf&auml;ngt, durch Beobachtung des Venusdurchganges endlich genau zu
ermitteln. Es entspricht dem Gebrauche bei Feierlichkeiten, wie die
heutige, wenn ich an dies vielbesprochene Ereigniss des letzten Jahres
eine kurze r&uuml;ckschauende Betrachtung ankn&uuml;pfe. Die Wissenschaft ist wohl
immer in rastlosem Vordringen zur Erforschung der Geheimnisse der Natur
und des Geistes begriffen, aber daneben ist sie ebenso bestrebt, nach
r&uuml;ckw&auml;rts die Verbindung mit den vergangenen Geschlechtern zu erhalten und
deren Arbeit und Thun sich zu vergegenw&auml;rtigen. Wie der einzelne Mensch
die Erinnerungen aus seinem Einzelleben pflegt, so die Wissenschaft die
aus dem Gesammtleben der ganzen Menschheit.</p>

<p>Eine solche r&uuml;ckschauende Betrachtung der Entwickelung der astronomischen
Wissenschaft muss nun, wenn sie bis an die Anf&auml;nge reichen will, &uuml;ber die
Grenzen der christlich-europ&auml;ischen Cultur weit zur&uuml;ckgehen. Denn die
Astronomie ist &auml;lter als diese und zeigt schon durch ihre Namen und
Kunstausdr&uuml;cke, dass sie von andern Nationen und Zeiten her &uuml;berliefert
worden ist. Ausdr&uuml;cke wie Zenith, Sternnamen wie Aldebaran sind arabisch;
Sirius und Orion und die ganze Menge der mythologischen Figuren am Himmel,
und dazu Bezeichnungen wie Pol, Ekliptik und so fort, sind griechisch,
ebenso der Name der Wissenschaft. Neben diesen Spuren, welche die Griechen
und die sie <span class="pagenum"><a name="Page_3" id="Page_3">[S. 3]</a></span>abl&ouml;senden Araber hinterlassen haben, zeigt die F&uuml;lle
lateinischer Bezeichnungen, als &Auml;quator, Meridian, Venus, dass die R&ouml;mer
auch in dieser Beziehung die &Uuml;bermittler der griechischen Wissenschaft an
das Abendland geworden sind. Diese lateinischen Bezeichnungen sind eben
aus dem Griechischen &uuml;bersetzt, gleich wie andre deutsche, als z.&nbsp;B.
Tag- und Nachtgleiche, aus dem Lateinischen &uuml;bersetzt sind; gehen wir nun
aber noch weiter zur&uuml;ck, so finden wir, dass wie die lateinischen
Planetennamen &Uuml;bersetzungen aus den griechischen G&ouml;tternamen, so auch
diese griechischen selbst wieder &Uuml;bersetzungen sind, und dass wir mit den
Griechen noch nicht die ersten Anf&auml;nge erreicht haben. Diese sind vielmehr
bei den orientalischen Nationen, den &Auml;gyptern und Chald&auml;ern, und zumal bei
den letzteren, denen in der That ein keineswegs geringer Bestand verdankt
wird. Die Namen der Planeten sind urspr&uuml;nglich die babylonischer G&ouml;tter,
an deren Stelle die Griechen entsprechende aus ihrer eigenen G&ouml;tterlehre
setzten; daher sind dann auch, durch weitere &Uuml;bersetzung aus einer Sprache
in die andere, die Namen unsrer Wochentage gekommen. Babylonisch ist auch
die Eintheilung des Thierkreises in 12&nbsp;Zeichen und die Benennung dieser
Zeichen; die Eintheilung des Tages in zweimal zw&ouml;lf Stunden, statt in
irgend welche andre Zahl, und die der Himmelskreise in sechsmal 60&nbsp;Grade
und des Grades in 60&nbsp;Minuten; &uuml;berall herrscht hier die Zahl sechs mit
ihren Produkten, wie vor Tausenden von Jahren so noch heute. Und doch
d&uuml;rfte man nicht wohl von einer eigentlichen Wissenschaft der Astronomie
bei den Chald&auml;ern reden. Ich las k&uuml;rzlich den Ausspruch eines bedeutenden
Mathematikers, dass die Naturwissenschaften &uuml;berhaupt nur in dem Masse
wirklich als Wissenschaft gelten k&ouml;nnten, als sie mathematisch geworden
seien. Ob nun dies bei den anderen Naturwissenschaften zutrifft, kommt mir
nicht zu zu entscheiden; unbestreitbar aber gilt es von der Astronomie.
Auch gen&uuml;gt nicht das Z&auml;hlen und Rechnen, welches die Chald&auml;er auf Grund
jahrhundertelanger Beobachtung zur Bestimmung der Umlaufszeiten der
Planeten handhabten. Das war wohl Material f&uuml;r wissenschaftliche
Astronomie, aber nicht diese selbst, und die Chald&auml;er sind mit ihren
Mitteln und ihrer Methode nicht einmal zu der Erkenntniss gekommen, dass
die Erde eine Kugel ist. Was sie aufbauten und ausbildeten, war vielmehr
die Pseudowissenschaft der Astrologie, verm&ouml;ge deren sie freilich einen
merkw&uuml;rdigen Einfluss nicht nur auf Griechen und R&ouml;mer, sondern indirekt
auch auf die modernen Nationen bis ins 17. Jahrhundert ausge&uuml;bt haben. Mit
Recht also sagt ein Sch&uuml;ler Platons, dass die Griechen hier wie sonst zwar
die Anregungen und Anf&auml;nge <span class="pagenum"><a name="Page_4" id="Page_4">[S. 4]</a></span>von den Barbaren &uuml;berk&auml;men, aber das
Empfangene dann viel sch&ouml;ner auszugestalten w&uuml;ssten. Die Chald&auml;er blieben
in der Astrologie stecken, die wissenschaftliche, mit der Mathematik
aufgebaute Astronomie ist, wie die Mathematik selbst, eine Sch&ouml;pfung der
Griechen.</p>

<p>Freilich erst sehr allm&auml;hlich und niemals ganz hat auch dies begabteste
Volk des Alterthums sich von kindlichen und abergl&auml;ubischen Vorstellungen
&uuml;ber die Weltk&ouml;rper zu befreien vermocht. Nicht fr&uuml;her als etwa im
4.&nbsp;Jahrhundert v.&nbsp;Chr., in der Zeit Platons, beginnt zugleich die
Mathematik und eine auf sie gegr&uuml;ndete Astronomie einen gr&ouml;sseren
Aufschwung zu nehmen. Damals sind es zwei Schulen, die sich die Ausbildung
dieser Wissenschaften angelegen sein lassen: in Athen die des Platon, in
dem griechischen Unteritalien und Sicilien die der Pythagoreer. Auf die
letzteren wird die Aufstellung des Hauptproblems der alten Astronomie
zur&uuml;ckgef&uuml;hrt, welches sie so fassten: was f&uuml;r gleichm&auml;ssige und
kreisf&ouml;rmige Bewegungen man vorauszusetzen habe, um den thats&auml;chlichen
Erscheinungen am Himmel gerecht zu werden. Wir k&ouml;nnen hier tadeln, dass
das Problem zu fr&uuml;h gestellt sei, vor gen&uuml;gender Feststellung der
thats&auml;chlichen Erscheinungen, und ferner, dass die L&ouml;sung ungeh&ouml;riger
Weise durch zwei Bedingungen pr&auml;judicirt wurde, n&auml;mlich durch die
geforderte Gleichm&auml;ssigkeit und Kreisf&ouml;rmigkeit der Bewegungen. Es haben
sich aber s&auml;mmtliche Astronomen des Alterthums und auch die der Neuzeit
bis zu Kepler an diese Bedingungen gebunden; selbst letzterer hat erst
sp&auml;t und mit Widerstreben die kreisf&ouml;rmige Bewegung aufgeopfert. Bei den
Alten nun h&auml;ngt diese Forderung mit ihrer Religion zusammen. Denn w&auml;hrend
der Christ in den Dingen am Himmel nur eine Sch&ouml;pfung sieht, welche mit
der Erkenntniss zu beherrschen er sich berufen f&uuml;hlt, erblickte die antike
Menschheit, Sch&ouml;pfer und Sch&ouml;pfung vermischend, in der Sonne und den
anderen Himmelsk&ouml;rpern sowie auch in der Erde etwas unmittelbar
G&ouml;ttliches, einen Gegenstand religi&ouml;ser Verehrung. Ein Mann wie Platon
will den Atheismus bezwingen durch den Hinweis auf die &raquo;sichtbaren
G&ouml;tter&laquo;, d.&nbsp;i. Sonne, Mond und Sterne, und die materialistische Schule des
Epikur weiss diese beunruhigende G&ouml;tterfurcht nicht anders fernzuhalten
als indem sie, mit dem ihr eignen Dogmatismus, aller Mathematik zum Trotz
auf das Dogma schwor, dass die Sonne nicht gr&ouml;sser sei als sie scheine,
d.&nbsp;h. etwa einen Fuss breit. Erst das Christenthum hat dem Menschen die
Freiheit von der Natur und die Herrschaft &uuml;ber sie zur&uuml;ckgegeben. Wenn nun
aber, gem&auml;ss der antiken Auffassung, die Gestirne G&ouml;tter waren, so
<em>schickte sich</em> f&uuml;r sie nur eine ganz gleichm&auml;ssige <span class="pagenum"><a name="Page_5" id="Page_5">[S. 5]</a></span>Bewegung, und ferner
keine andre als die allerregelm&auml;ssigste und einfachste, n&auml;mlich die
Kreisbewegung. Man wird &uuml;ber diesen Grundirrthum der antiken Astronomie
billiger urtheilen, wenn man bedenkt, dass an den scheinbaren
Unregelm&auml;ssigkeiten der Planetenbewegung, welche die Alten als nothwendig
bloss scheinbar voraussetzten, der &uuml;berwiegend gr&ouml;sste Theil wirklich
bloss scheinbar ist, und dass der erste Fortschritt jedenfalls in der
Erkenntniss dieses tr&uuml;glichen Scheines bestehen musste.</p>

<p>Nachdem nun in der pythagoreischen und demn&auml;chst auch in der platonischen
Schule das astronomische Problem so gestellt war, entstand ein Eifer es zu
l&ouml;sen, der die ganze Frische einer jungen Wissenschaft zeigt. Man ging
dabei im allgemeinen, wie auch nat&uuml;rlich war, von der Annahme aus, dass
das Ruhen der Erde kein blosser Schein sei, dass also der Himmel sich
bewege. &Uuml;ber die Kugelgestalt der Erde war man sich damals schon fast oder
v&ouml;llig einig; um diese Kugel herum nun dachte man sich andre Kugeln
gelegt, zun&auml;chst die, mit der sich der Mond bewege, dann weiter die Kugeln
oder Sph&auml;ren der Planeten, worunter auch der Sonne, und schliesslich alle
umfassend die Sph&auml;re des Fixsternhimmels. Diese letztere bewege sich, alle
eingeschlossenen Sph&auml;ren mit sich reissend, alle 24 Stunden einmal von
Osten nach Westen um die Weltachse herum; die eingeschlossenen Sph&auml;ren
aber h&auml;tten ausserdem jede ihre eigenth&uuml;mliche Bewegung, in
entgegengesetzter Richtung und um eine anders liegende Achse, die der
Ekliptik. Von diesen Annahmen nun, die im ganzen Alterthum herrschend
geblieben sind, war keine in dem Masse unwahrscheinlich und unglaublich,
wie die t&auml;gliche Bewegung des Fixsternhimmels, zumal da man schon fr&uuml;h
mehr und mehr den ungeheuer weiten Abstand der Himmelsk&ouml;rper zu ahnen
begann. Und ferner lag doch auch die &Uuml;berlegung nahe, dass man den
thats&auml;chlichen Erscheinungen durch die Annahme einer t&auml;glichen Umdrehung
der Erde um ihre Achse nicht minder gerecht werden k&ouml;nne. Wirklich ist
diese Ansicht sowohl in der pythagoreischen wie in der platonischen Schule
aufgestellt worden, in letzterer von Herakleides dem Pontiker; aus
ersterer werden die Syrakusier Hiketas und Ekphantos genannt, bei denen,
und speziell bei Hiketas, auch die Priorit&auml;t zu suchen ist. Andere
Pythagoreer hatten eine eigenth&uuml;mliche Lehre von einem uns stets
unsichtbaren Centralfeuer, um welches Erde, Sonne und Planeten kreiseten;
die t&auml;gliche Umdrehung des Himmels wurde auch hierdurch beseitigt. Platon
selbst gebraucht an einer Stelle von der Erde, die er in den <span class="pagenum"><a name="Page_6" id="Page_6">[S. 6]</a></span>Mittelpunkt
des Weltalls setzt, einen mehrdeutigen Ausdruck, den man schon im
Alterthum auf Achsendrehung bezogen hat: aber da er daneben unzweideutig
die Drehung des Himmels lehrt, so ist f&uuml;r Achsendrehung in seinem System
keine Stelle. Aristoteles aber sucht jegliche Bewegung der Erde als
unstatthaft nachzuweisen, aus Gr&uuml;nden der &auml;usserst mangelhaften antiken
Physik, welche auf die Entwickelung der Astronomie einen sehr &uuml;blen
Einfluss ausge&uuml;bt hat. Indem man sich die Welt als einheitliches Ganzes
aus den vier oder f&uuml;nf Elementen construirte, wies man denselben ihren
Platz je nach der Schwere n&auml;her dem Mittelpunkte oder ferner von demselben
an; also musste die Erde in der Mitte sein, die Gestirne aber, welche von
dieser fern und ferner kreiseten, aus den leichtesten Elementen, dem Feuer
und &Auml;ther, bestehen. Und auch gegen eine Achsendrehung der Erde hat
Aristoteles seine physikalischen Gr&uuml;nde. Es waren &uuml;berhaupt wahre Berge
von Vorurtheilen zu &uuml;berwinden, und das Verwunderliche ist schliesslich
nicht, dass man im allgemeinen sich nicht entschloss die Erde zu bewegen,
sondern dass Einzelne doch trotz aller Vorurtheile dies thaten. Von
demselben Herakleides und den Pythagoreern lesen wir auch, dass sie den
Mond und die Sterne f&uuml;r besondre Welten gleich der Erde hielten, jeden wie
diese von seiner Atmosph&auml;re umschlossen, und von Herakleides allein, dass
er wenigstens zwei der Planeten, den Merkur und die Venus, nicht um die
Erde, sondern um die Sonne kreisen liess. Das sich hieraus ergebende
Weltsystem, nicht un&auml;hnlich dem zur Vermittelung zwischen dem antiken und
dem coppernicanischen von Tycho de Brahe aufgestellten, nannte man sonst
wohl das &auml;gyptische, indem man die Stelle eines sp&auml;ten lateinischen Autors
dahin missverstand, als h&auml;tten die &Auml;gypter dies gelehrt. Es findet sich
aber bei einem andern sp&auml;ten Lateiner dies System ohne weiteres als das
richtige vorgetragen, woraus zu schliessen, dass dasselbe auch nach
Herakleides Vertreter gefunden hat; denn es ist gleich undenkbar, dass
jener Autor es aus sich erfunden, wie dass er es aus dem alten Herakleides
entnommen h&auml;tte. Die Sache ist die, dass diese beiden inneren Planeten aus
sehr einfachen Gr&uuml;nden sich immer nahe der Sonne zeigen, weswegen auch,
bei der anscheinend mit der Sonne gleichen Umlaufszeit, die Vertreter des
gew&ouml;hnlichen Weltsystems fortw&auml;hrend stritten, ob die Sonne oder diese
Planeten, und ob Merkur oder Venus h&ouml;her stehe. Herakleides' Aufstellung
also bildet den Anfang des die Sonne ins Centrum setzenden, sogenannten
heliocentrischen Systems, welches bald seine vollere Ausbildung erhalten
sollte.</p>

<p><span class="pagenum"><a name="Page_7" id="Page_7">[S. 7]</a></span>Aristoteles' zweiter Nachfolger in der Leitung der von ihm gegr&uuml;ndeten
philosophischen Schule war Straton von Lampsakos, der Physiker genannt,
weil er diesen Theil der Philosophie besonders pflegte. Er wich dabei von
der aristotelischen Lehre wesentlich ab, nach der Seite des Materialismus,
indem er an die Stelle des g&ouml;ttlichen Baumeisters der Welt den Zufall
setzte, der den ersten Anstoss zur Bewegung der Materie und zur
Entwickelung der in ihr wohnenden Kr&auml;fte gegeben. Von diesem Standpunkte
aus konnte er auch die Dinge am Himmel etwas vorurtheilsfreier betrachten,
als das einem Platon oder Aristoteles m&ouml;glich war, und so wird es wohl
nicht zuf&auml;llig sein, dass aus seiner Schule ein Mann hervorging, der die
K&uuml;hnheit hatte, zur Erkl&auml;rung der thats&auml;chlichen Erscheinungen die der
gew&ouml;hnlichen entgegengesetzte Hypothese aufzustellen. Es war dies
Aristarchos von Samos, dessen Bl&uuml;the ungef&auml;hr 280-270&nbsp;v.&nbsp;Chr. f&auml;llt; er
lebte vielleicht in Alexandria, wo auch Straton eine Zeitlang als
Prinzen-Erzieher sich aufhielt. Denn nicht in Athen und &uuml;berhaupt nicht in
dem griechischen Mutterlande, dessen geistige Produktionskraft nachgerade
fast erloschen war, sondern in den alten und neuen griechischen Gr&uuml;ndungen
im Osten und Westen, als Alexandria, Rhodos, Syrakus, sind fortan die
Hauptst&auml;tten der Wissenschaft, Literatur und Kunst zu suchen. Aristarch's
Schrift nun, in der er diese Hypothese voranstellte, ist verloren, und
auch die Nachricht davon war dem Coppernicus noch nicht bekannt, w&auml;hrend
derselbe von Hiketas' und Herakleides' Achsendrehung durch Autoren, wie
Cicero, Kunde hatte, und auch von einem Systeme, wonach wenigstens die
Planeten sich um die Sonne drehten. Wenn umgekehrt Aristarch's Schrift
erhalten, oder doch das Wissen von ihr lebendig geblieben w&auml;re, so w&uuml;rden
wir wohl unzweifelhaft unser Weltsystem nicht das coppernicanische,
sondern das aristarchische nennen. Nun aber sind nicht einmal die
Einzelheiten der Aufstellung vollst&auml;ndig &uuml;berliefert, noch auch Titel und
Inhalt der gesammten Schrift mit Sicherheit zu ermitteln. Dass Aristarch
die neue Meinung in der Form der Hypothese brachte, war nach der
urspr&uuml;nglichen Fassung des Problems ganz selbstverst&auml;ndlich; bewiesene
Wahrheit ist sie &uuml;berhaupt erst sp&auml;t geworden. Bestimmt bezeugt wird, dass
er die Erde sowohl um ihre eigene Achse, als um die Sonne sich bewegen
liess; um die Erde kreisete der Mond, aus dessen gelegentlicher Stellung
zwischen Erde und Sonne Aristarch gleich den Vertretern des gew&ouml;hnlichen
Systems die Verfinsterungen der Sonnenscheibe erkl&auml;rte; von den Planeten
h&ouml;ren wir nichts, indess versteht <span class="pagenum"><a name="Page_8" id="Page_8">[S. 8]</a></span>sich von selbst, dass er auch diesen
eine Bewegung um die Sonne zutheilen musste. Diese bildete ihm das
unbewegliche Centrum der Welt; unbeweglich war auch der das Centrum und
die Erdbahn umschliessende Fixsternhimmel. Um aber dem Einwurfe zu
begegnen, den schon Aristoteles gegen eine Fortbewegung der Erde
vorbringt, dass n&auml;mlich dann die Fixsterne den Ort ihres Erscheinens
periodisch wechseln m&uuml;ssten, nahm er alsbald den Satz in seine Hypothese
auf, dass sich die gesammte Erdbahn zu der Sph&auml;re der Fixsterne nur wie
der Mittelpunkt zur Oberfl&auml;che der Kugel verhalte. Der grosse Archimedes,
der uns dies mittheilt, nimmt an der Form dieses Satzes Anstoss, da doch
der Mittelpunkt gar keine Gr&ouml;sse und folglich auch kein Verh&auml;ltniss zur
Oberfl&auml;che habe; er kann sich aber offenbar auch in die grossartige
K&uuml;hnheit der Anschauung nicht finden, nach welcher nicht nur Erde, nicht
nur Sonne, sondern auch die ganze Bahn der ersteren um die letztere zu
einem unmessbaren Punkte wird, wenn man die Abst&auml;nde der Fixsterne
vergleicht. Archimedes, der sich mit Astronomie nur zum geringsten Theil
besch&auml;ftigte und die richtige Erkenntniss haben mochte, dass vor weiterer
Ausbildung der Mathematik und vor weiterer Ansammlung genauer
Beobachtungen eine sichere Construction der Himmelserscheinungen nicht
m&ouml;glich sei, spricht sich &uuml;ber die gesammte Hypothese weder billigend noch
missbilligend aus; Andern aber gab sie grossen Anstoss. Wir lesen eine
&Auml;usserung des stoischen Philosophen Kleanthes, Aristarch m&uuml;sse vor dem
Gerichte aller Hellenen des Religionsfrevels angeklagt werden, weil er den
Heerd der Welt verr&uuml;cke, die unbewegliche Erde n&auml;mlich, welche nach der
alten Anschauung der feste Mittelpunkt der Welt, wie der Heerd und seine
Personifikation, die G&ouml;ttin Hestia, der des Hauses war. Man muss aber
wegen dieses hyperbolischen Ausdrucks der Entr&uuml;stung nur nicht meinen,
dass ein wirklicher Prozess gegen Aristarch dazumal &uuml;berhaupt m&ouml;glich
gewesen sei. Wohl waren die &uuml;berlieferten Anschauungen in den Gem&uuml;thern
der Gebildeten wie der Ungebildeten m&auml;chtig und unbezwinglich; aber
hiervon war nur das die Folge, dass Aristarch trotz seines sehr hohen
Ansehens als Astronom seiner Hypothese nicht Eingang verschaffen konnte.
Das heliocentrische System hat unseres Wissens nachher nur noch <em>einen</em>
Vertreter gehabt, den Seleukos aus Babylonien, einen Mann chald&auml;ischer
Herkunft, aber griechisch gebildet, dessen Zeit man um die Mitte des
2.&nbsp;Jahrhunderts v.&nbsp;Chr. setzen kann. Er stellte die Bewegung der Erde um
die Sonne nicht bloss als Hypothese, sondern als Thatsache hin und
benutzte sie zur Erkl&auml;rung der Erscheinungen <span class="pagenum"><a name="Page_9" id="Page_9">[S. 9]</a></span>von Ebbe und Fluth, in einer
eigenth&uuml;mlichen, unsern Einsichten allerdings nicht entsprechenden Weise.</p>

<p>Wir sehen also, dass die Erkenntniss des Weltsystems im Alterthum
gewissermassen eine r&uuml;ckl&auml;ufige Bewegung nimmt, soweit dass bei Ptolem&auml;us,
dessen Almagest sozusagen das Facit der gesammten astronomischen
Leistungen des Alterthums darstellt, die heliocentrische Hypothese nicht
einmal mehr bek&auml;mpft, noch &uuml;berhaupt erw&auml;hnt wird. Jedes Zeitalter und
jedes Volk hat sein bestimmtes Mass von Erkenntniss, welches es erreichen
soll und erreicht; f&uuml;r die antike Welt war hier die Grenze, innerhalb
deren indess auch nach Aristarch noch ausserordentlich viel geleistet
worden ist. Denn auch das rechne ich unter die Leistungen, dass das
gew&ouml;hnliche Weltsystem gerade durch die h&ouml;chst vollkommene Ausbildung, die
es unter den H&auml;nden grosser Astronomen erfuhr, in seiner Unhaltbarkeit und
Unm&ouml;glichkeit aufgewiesen wurde; es war ja auch in der Ordnung, dass man
die zun&auml;chstliegende Annahme der ruhenden Erde vorl&auml;ufig festhielt und nun
gr&uuml;ndlich untersuchte, ob man damit zur Erkl&auml;rung der thats&auml;chlichen
Erscheinungen auskommen konnte. Diese zur Erkl&auml;rung zu bringenden
Erscheinungen bestehen nun nicht nur in dem scheinbaren Stillstehen und
R&uuml;ckw&auml;rtsgehen der Planeten, sondern auch in der Ungleichheit der
Zeitabschnitte, in denen die Sonne die vier vollkommen gleichen
Abschnitte, in die man ihre Bahn im Thierkreise zerlegt, zu durchlaufen
scheint. Zur Erkl&auml;rung der Planetenbewegung stellte Plato's Sch&uuml;ler, der
bedeutende Astronom und Mathematiker Eudoxos, und nach ihm zu Aristoteles'
Zeit Kallippos von Kyzikos ein System von vielen um denselben Mittelpunkt
liegenden Sph&auml;ren auf, jede mit ihrer eigenth&uuml;mlichen Bewegung; die
Planeten und ebenso Sonne und Mond waren jeder in einer dieser ziemlich
solide gedachten Sph&auml;ren befestigt, es geh&ouml;rten aber ausserdem zu jedem
noch mehrere sogenannte sternlose Sph&auml;ren, um die den Planeten tragende
herumliegend. Es entstand somit ein h&ouml;chst complicirtes System von
Bewegungen, indem jede dieser &auml;usseren Sph&auml;ren des Planeten auf die
inneren einwirkte und ihre Bewegung auf diese &uuml;bertrug, und die innerste,
den Planeten tragende schliesslich die Bewegungen aller anderen und ihre
eigne in sich vereinigte. Aber man erkannte bald, dass dieser Weg ein
heilloser und hoffnungsloser Irrweg sei, zumal da <em>eine</em> Art von
Unregelm&auml;ssigkeit schlechterdings ohne Erkl&auml;rung blieb, die n&auml;mlich, dass
der Mond und die Planeten Mars und Venus augenf&auml;llig in ihrer scheinbaren
Gr&ouml;sse, d.&nbsp;i. in ihrer Entfernung vom Mittelpunkte wechseln. So verfielen
denn <span class="pagenum"><a name="Page_10" id="Page_10">[S. 10]</a></span>die Astronomen nach Kallippos und vielleicht schon vor ihm auf eine
andere Art der Erkl&auml;rung. Sie gaben n&auml;mlich den gemeinsamen Mittelpunkt
der Bahnen auf, und theilten jeder Planetenbahn einen besondern, von dem
Mittelpunkte der Welt, d.&nbsp;i. der Erde, mehr oder weniger weit abliegenden
Mittelpunkt zu; mit andern Worten, sie liessen Sonne, Mond, Planeten sich
in excentrischen Kreisen um die Erde bewegen. Somit mussten denn die
Weltk&ouml;rper dieser bald n&auml;her, bald ferner zu stehen kommen und darnach
bald gr&ouml;sser, bald kleiner erscheinen, und auch jene Unregelm&auml;ssigkeit der
Sonne, dass sie gleiche Abschnitte ihrer scheinbaren Bahn in ungleichen
Zeiten durchl&auml;uft, erhielt auf diese Weise ihre vollkommen befriedigende
Erkl&auml;rung. Denn wenn die wirkliche Bahn der Sonne eine andere, der Erde
hier n&auml;her, dort ferner liegende ist, so sind auch die scheinbar gleichen
Abschnitte der Bahn in Wirklichkeit ungleiche, und die Sonne wird, ohne in
Wahrheit ihre Schnelligkeit zu steigern oder darin nachzulassen, doch als
schneller laufend erscheinen, wenn sie die in Wirklichkeit k&uuml;rzere Strecke
durchl&auml;uft, und umgekehrt als langsamer laufend, wenn sie sich durch die
l&auml;ngere Strecke bewegt. F&uuml;r die Sonne, d.&nbsp;h. thats&auml;chlich f&uuml;r die Bewegung
der Erde um die Sonne, hat sich denn auch das nachfolgende Alterthum im
ganzen bei dieser Erkl&auml;rung durch den excentrischen Kreis beruhigt, welche
ja auch mit der Keplerschen durch die elliptische Bahn eine gewisse
&Auml;hnlichkeit hat. Es war allerdings v&ouml;llig unerfindlich, weshalb denn die
Sonne sich nicht um den Mittelpunkt der Welt, sondern um einen von diesem
ziemlich entfernten Punkt, der ganz im freien Raume lag, bewege; aber um
die physikalische Erkl&auml;rung k&uuml;mmerten sich die Astronomen wenig, da sie
laut dem urspr&uuml;nglichen Problem nur zu untersuchen hatten, durch was f&uuml;r
gleichm&auml;ssige und kreisf&ouml;rmige Bewegungen sich die thats&auml;chlichen
Erscheinungen erkl&auml;ren liessen. Auch Kepler hat f&uuml;r die von ihm
construirten Bewegungen die physikalische Erkl&auml;rung noch nicht gegeben,
sondern erst Newton; der erhebliche Unterschied ist ja freilich, dass sich
das Kepler'sche System physikalisch begr&uuml;nden liess, das der excentrischen
Kreise nimmermehr. Indess auch die Alten waren mit diesem Systeme noch
keineswegs am Ende ihrer M&uuml;hen. Denn die Bewegungen der mit der Erde um
die Sonne kreisenden Planeten, und die des die Erde begleitenden Mondes
erscheinen ganz erheblich complicirter, und diese Erscheinungen wurden nun
den Griechen mehr und mehr bekannt, theils durch die fortgesetzte eigne
Beobachtung, theils indem ihnen, von den Zeiten Alexanders des Grossen ab,
die vielhundertj&auml;hrigen babylonischen <span class="pagenum"><a name="Page_11" id="Page_11">[S. 11]</a></span>Beobachtungen zug&auml;nglich wurden. Es
kam auch das dazu, dass durch eine Reihe von Erfindungen die Instrumente
zur Beobachtung sich etwas vermehrten und verbesserten, so ungeheuer weit
auch gerade hier der Abstand zwischen der modernen Verfeinerung und
Pr&auml;cision und den antiken Anf&auml;ngen geblieben ist. Ferner sind sehr
wesentlich die im 3. und 2.&nbsp;Jahrhundert v.&nbsp;Chr. gemachten
ausserordentlichen Fortschritte der Mathematik. So kam man denn zur
Erkl&auml;rung der Bewegungen noch auf eine andere Construction, die der
sogenannten Epicykeln. Thats&auml;chlich ist die Bewegung des Mondes eine
derartige, dass er um die kreisende Erde selber herumkreist; nicht
un&auml;hnlich der eines Punktes auf einem kleinen Maschinenrade, welches an
dem Rande eines sich drehenden gr&ouml;sseren befestigt ist und nun theils mit
diesem gedreht wird, theils daneben noch seine eigene Bewegung hat. Die
Alten nun construirten sich die Bewegung des Mondes so, dass er um einen
Punkt seiner Bahn, dieser Punkt aber mit dem kreisenden Monde sich um die
Erde bewege; sie dachten sich die Erde gleichsam inmitten jenes grossen
Rades, sagen wir an der ruhenden Achse befestigt, und zwar auch nicht
gleich weit von den Punkten des Umfangs entfernt, den Mond aber am Umfange
des kleinen Rades, und sie nannten nun dies kleine Rad oder vielmehr den
entsprechenden Drehungskreis den Epicykel. Es ist begreiflich, dass man
beim Monde mit einer solchen Construktion einigermassen auskam, da sie den
Thatsachen entspricht, sowie man an Stelle der Erde die Sonne, die Erde
aber in das bei den Alten leere Centrum des kleinen Kreises setzt. Bei den
Planeten aber langte weder diese Erkl&auml;rung noch irgend eine andre zu, so
dass hieran, trotz aller scharfsinnigen Versuche, das antike System mit
der ruhenden Erde zu Schanden geworden ist. Der gr&ouml;sste aller Astronomen
des Alterthums, Hipparchos, hat dies indirekt auch selber anerkannt, indem
er bei den Planeten auf eine eigne Erkl&auml;rung verzichtete, und sich auf den
Nachweis der Unhaltbarkeit der bisherigen Erkl&auml;rungen beschr&auml;nkte.
Hipparchos, von dessen zahlreichen Schriften leider nur eine einzige, noch
dazu eine mehr popul&auml;re und wissenschaftlich nicht bedeutende erhalten
ist, stammte aus Nic&auml;a in Bithynien, lebte aber nachher theils, wie es
scheint, in Alexandrien, theils und vornehmlich auf Rhodos; seine
astronomischen Beobachtungen lassen sich von 161-126&nbsp;v.&nbsp;Chr. verfolgen.
Das Schicksal der griechischen Wissenschaft war, dass er keinen Nachfolger
in seinem Werke fand, ausser dreihundert Jahre sp&auml;ter den <a name="Korr_S11-1" id="Korr_S11-1"></a>Claudius
Ptolem&auml;us, der seinen Almagest gr&ouml;sstentheils mit Hipparch's Methoden und
mit Hipparch's Beobachtungen herstellte. Mit <span class="pagenum"><a name="Page_12" id="Page_12">[S. 12]</a></span>dem zweiten Jahrhundert
v.&nbsp;Chr. n&auml;mlich ging nicht nur die politische Bl&uuml;the der griechischen und
halbgriechischen Staaten des Ostens allenthalben zu Ende, sondern auch die
frische und Neues erzeugende Kraft der griechischen Wissenschaft und
&uuml;berhaupt des griechischen Geistes. Die Zeit der Kaiser, besonders derer
am Anfange des zweiten Jahrhunderts n.&nbsp;Chr., brachte nur noch eine
Nachbl&uuml;the, <a name="Korr_S12-1" id="Korr_S12-1"></a>der auch Ptolem&auml;us angeh&ouml;rt. Hipparch nun verfasste, um nur
Einiges anzuf&uuml;hren, ein ausgedehntes Werk &uuml;ber Trigonometrie, deren er bei
seinen Berechnungen vor allem bedurfte; ferner eine Schrift &uuml;ber die
genaue L&auml;nge des Sonnenjahres, eine andre &uuml;ber die genaue Dauer des
Mondumlaufes, sodann, wie wenigstens Plinius sagt, eine Tabelle der
Sonnen- und Mondfinsternisse, auf sechshundert Jahre f&uuml;r eine Reihe von
&Ouml;rtern der Erde vorausberechnet; wiederum, als nothwendige und doch bisher
noch fast v&ouml;llig mangelnde Grundlage f&uuml;r astronomische Beobachtungen,
entwarf er eine Himmelskugel und eine Planisph&auml;re, auf denen die
Sternbilder und Sterne nach L&auml;nge und Breite genau eingetragen waren, und
ein Verzeichniss von mehr als 1000 so bestimmten Sternen. Eben dies f&uuml;hrte
ihn auf seine ber&uuml;hmte Entdeckung der r&uuml;ckschreitenden Bewegung der
Tag- und Nachtgleichenpunkte, indem er bei Vergleichung seiner
Bestimmungen von Sternen mit einigen wenigen ihm vorliegenden &auml;lteren
solche Unterschiede fand, die ihm durch die Ungenauigkeit jener &auml;lteren
Messungen nicht gen&uuml;gend erkl&auml;rt schienen. Er trug allerdings seine
nachmals vollauf best&auml;tigte Theorie nur als Vermuthung vor, und so verfuhr
er &uuml;berall, wo ihm das Material einschliesslich seiner eignen Messungen
noch nicht den w&uuml;nschenswerthen Grad von Genauigkeit und Zuverl&auml;ssigkeit
zu haben schien. Denn neben dem unerm&uuml;dlichen Fleisse und der Genauigkeit
und Sorgfalt, die so weit ging, wie sie mit jenen Instrumenten der Alten
nur immer gehen konnte, wird ihm besonders seine Wahrheitsliebe
nachger&uuml;hmt, jene n&auml;mlich, die den Unterschied zwischen Hypothesen und
erwiesenen Thatsachen, unbeirrt durch Eigenliebe, nicht verkennt und nicht
verwischt, sondern im Gegentheil immer hervorkehrt, und die ganz gewiss
eins der entschiedensten Kennzeichen echter Wissenschaftlichkeit ist. Eben
als Mann der Wissenschaft liess er auch, wie es scheint, die
Construktionen der Philosophen, die sich dazumal vermassen &uuml;berall die
Ursachen und die letzten Gr&uuml;nde h&ouml;chst ungen&uuml;gend festgestellter
Erscheinungen erkennen zu k&ouml;nnen, unbeachtet bei Seite, wof&uuml;r ihm jene mit
einem Bedauern seiner mangelhaften Erkenntniss vergolten haben. Dagegen
sehen wir aus der erhaltenen Schrift, dass er auch philologisch gebildet
war: gleichwie <span class="pagenum"><a name="Page_13" id="Page_13">[S. 13]</a></span>&uuml;berhaupt die Gelehrten auch noch in jener Zeit eine
gewisse Universalit&auml;t der Bildung anstrebten. Unter seine astronomischen
Leistungen geh&ouml;rt nun auch eine Berechnung der Entfernung und der Gr&ouml;sse
von Sonne und Mond mit H&uuml;lfe der auch heute noch dazu benutzten
sogenannten Parallaxe, und damit werden wir wieder auf unsern
Ausgangspunkt zur&uuml;ckgef&uuml;hrt. Denselben Gegenstand behandelt die einzige,
wenigstens im Auszuge erhaltene Schrift des Aristarch von Samos; aber die
Methode ist hier noch eine andre, viel unzul&auml;nglichere, und aus der
Vergleichung sieht man, welche Fortschritte die Astronomie mit den hundert
bis hundertfunfzig Jahren zwischen Beiden gemacht hat. Aristarch schickt
seiner Beweisf&uuml;hrung sechs H&uuml;lfsannahmen voraus, von denen einige auch von
der gef&ouml;rderten Astronomie gebilligt wurden, andre aber ganz und gar
nicht. So gleich die zweite, dass die gesammte Erde in Vergleich zu der
Sph&auml;re, d.&nbsp;i. dem Umlaufskreise des Mondes, sich nur wie ein unmessbarer
Punkt verhalte. Hiermit wird n&auml;mlich die Parallaxe sogar mit Beziehung auf
den Mond, wo sie am allergr&ouml;ssten ist, von vornherein aufgehoben, und der
einzig geeignete Weg zur L&ouml;sung des Problems versperrt. Die Sache ist die.
Wenn wir auf der Erde am fernsten Horizonte, etwa im Norden, einen
hervorragenden Punkt haben, einen Kirchthurm z.&nbsp;B., und ferner ungef&auml;hr in
der Richtung dieses Punktes, nicht allzuweit von uns entfernt, ein Haus
oder dergleichen, so ist es klar, dass, wenn wir uns in der Richtung von
Ost nach West oder von West nach Ost eine gewisse Strecke fortbewegen, die
Stellung des Hauses und des Thurmes zu einander sich verschieben wird, so
dass der Thurm bald rechts vom Hause erscheint, bald verdeckt von
demselben, bald links hervortretend. Messen wir nun die von uns
zur&uuml;ckgelegte Strecke und den Winkel zwischen beiden Gegenst&auml;nden, wie sie
von den beiden Endpunkten aus erscheinen, und zwischen einem Gegenstande
und dem etwa durch einen Baum markirten andern Endpunkte der Strecke, so
sind wir mittels der Trigonometrie im Stande, die Entfernung der
Gegenst&auml;nde zu berechnen, und aus dem scheinbaren Durchmesser auch den
wirklichen Durchmesser. Auf dieselbe Weise nun verschiebt der Mond, wenn
wir unsern Standort auf der Erde um eine bedeutende, sagen wir einige
hundert Meilen betragende Strecke wechseln, seine Stellung zu den
Fixsternen, so dass ein bestimmter Stern bald rechts vom Monde erscheint,
bald von ihm bedeckt wird, bald links hervortritt. Darnach ergeben sich
Methoden, die Entfernung und Gr&ouml;sse des Mondes zu berechnen, aus seiner
Parallaxe, d.&nbsp;i., nach dem urspr&uuml;nglichen Wortsinne, dem Unterschiede
seiner Stellung zu den <span class="pagenum"><a name="Page_14" id="Page_14">[S. 14]</a></span>ferneren Himmelsk&ouml;rpern oder den Himmelskreisen,
welcher durch die besondern Standorte auf der Erde hervorgebracht wird.
&Auml;hnlich verh&auml;lt es sich mit der Sonne, und mit Sonne und Mond zugleich,
wenn bei der Sonnenfinsterniss dieser vor jener vor&uuml;bergeht, und mit Sonne
und Venus und sofort. Nur f&uuml;r die Fixsterne ist wegen ihrer ungeheuren
Entfernung die Parallaxe gleich Null, und so setzte auch Hipparch im
Verh&auml;ltniss zum Fixsternhimmel die gesammte Erde einem Punkte gleich,
durchaus aber nicht im Verh&auml;ltniss zur Entfernung des Mondes oder der
Sonne, sondern hier suchte er die Parallaxe zu finden. Ein andres
wichtiges St&uuml;ck f&uuml;r die Berechnung ist die m&ouml;glichst genaue Bestimmung des
scheinbaren Durchmessers von Sonne und Mond. Hier finden wir nun zu unserm
Erstaunen unter Aristarchs Pr&auml;missen die, dass der scheinbare Durchmesser
des Mondes 2&nbsp;Grad oder 1/180 der Peripherie des Himmels betrage, d.&nbsp;i.
etwa viermal mehr als die richtige Messung ist. Und doch konnte das schon
der Augenschein lehren, dass ein Zeichen des Thierkreises, d.&nbsp;i. 1/12 des
ganzen Kreises, von 15 nebeneinander gedachten Monden noch lange nicht
ausgef&uuml;llt wurde, also auch nicht der ganze Kreis von 180. Unser Erstaunen
w&auml;chst, wenn wir bei Archimedes lesen, dass derselbe Aristarch den
scheinbaren Sonnendurchmesser auf 1/2&nbsp;Grad oder 1/720 des Thierkreises
bestimmte, was ann&auml;hernd richtig ist. Sonne und Mond erscheinen aber
ziemlich gleich gross, und nun soll ein Astronom sich eingebildet haben,
dass die Sonne viermal kleiner auss&auml;he? Und doch wird jene Pr&auml;misse in der
Schrift wirklich so benutzt, freilich, was wieder merkw&uuml;rdig ist, ohne
dass die schliesslichen Resultate dadurch verf&auml;lscht w&uuml;rden; im
Gegentheil, wenn man einen viermal kleineren Werth einsetzt, so bleibt
doch, was Aristarch &uuml;ber das Verh&auml;ltniss von Sonnen-, Erd- und
Monddurchmesser und &uuml;ber das Verh&auml;ltniss der Abst&auml;nde der beiden
Himmelsk&ouml;rper herausrechnet, genau so stehen. Da nun dies durchaus nicht
wie Zufall aussieht, so wird man annehmen m&uuml;ssen, dass der Astronom sich
&uuml;ber die Falschheit der Pr&auml;misse keineswegs t&auml;uschte, aber Gr&uuml;nde hatte,
doch mit ihr als mit einer gegebenen zu rechnen, da er den Fehler
unsch&auml;dlich fand; in der urspr&uuml;nglichen, vollst&auml;ndigen Schrift wird ja
wohl eine Aufkl&auml;rung dar&uuml;ber gegeben sein. Ebenso auch wohl dar&uuml;ber, dass
er die gesammte Erde als Punkt ansetzte und den Standort des Beobachters
mit dem Mittelpunkte der Erde identificirte, w&auml;hrend doch aus den &uuml;brigen
Annahmen und Rechnungen sich ableiten l&auml;sst, dass der Erddurchmesser mehr
als den 57.&nbsp;Theil der Mondbahn ausmache, der gegen&uuml;ber er als unmessbar
kleine Gr&ouml;sse bezeichnet wird. Aber <span class="pagenum"><a name="Page_15" id="Page_15">[S. 15]</a></span>Aristarch verstand es eben noch
nicht, mittelst der Parallaxe selbst zu berechnen, und so strich er sie
lieber ganz, um nicht durch sie seine Rechnungen ohne wesentlichen Nutzen
complicirt zu machen. Was er nun an sonstigen Methoden und Construktionen
hat, ist zwar an sich nicht zu beanstanden und zeigt ausserordentlichen
Scharfsinn, reicht aber, auch abgesehen von der Ungenauigkeit der
Messungen, zur Gewinnung gen&uuml;gend pr&auml;cisirter Ergebnisse nicht aus.
Immerhin ist in Bezug auf die Gr&ouml;sse des Mondes sein Ergebniss nicht
allzufalsch; denn er findet den Durchmesser des Mondes ungef&auml;hr dreimal
kleiner als den der Erde, w&auml;hrend er in der That nahezu viermal kleiner
ist. Wie gross er den Erddurchmesser annahm, wird nirgends angedeutet; der
ber&uuml;hmte Eratosthenes von Kyrene, der etwa um eine Generation j&uuml;nger war,
berechnete den Erdumfang bereits auf einige 100&nbsp;Meilen richtig. Bez&uuml;glich
der Sonne hatte schon Eudoxos erschlossen, dass sie gr&ouml;sser als die Erde
sei; von der Wahrheit aber, dass ihr Durchmesser den der Erde um mehr als
das Hundertfache &uuml;bertreffe, blieb das ganze Alterthum noch weit entfernt,
und Aristarch setzte wenigstens ein h&ouml;heres Maass als alle seine
Vorg&auml;nger, n&auml;mlich etwa das Siebenfache des Erddurchmessers. Ebenso,
w&auml;hrend thats&auml;chlich die Entfernung der Sonne das Vierhundertfache von der
des Mondes ist, berechnete Aristarch sie als kleiner denn das
Zwanzigfache. Die Entfernung des Mondes aber im Verh&auml;ltniss zu seinem
eigenen Durchmesser ist durch die Bestimmung des scheinbaren Durchmessers
alsbald gegeben; also hier kommt bei dem Fehler, der bez&uuml;glich des
letzteren vorliegt, etwas recht Falsches heraus. Die Sp&auml;teren, Hipparch
und Ptolem&auml;us, erkannten erstlich, dass der Mond durchaus nicht immer
gleich weit entfernt sei; sodann massen sie genau den Durchmesser, wie er
bei den verschiedenen Abst&auml;nden erschien, und bedienten sich auch noch
weiterer Beobachtungen und Methoden, mit denen sie, und namentlich
Ptolem&auml;us, Entfernung und Gr&ouml;sse dieses uns n&auml;chsten Himmelsk&ouml;rpers
ann&auml;hernd richtig bestimmten. Die Sonne, bei der die Parallaxe so sehr
viel kleiner ist, vermochte Ptolem&auml;us nicht weiter zu entfernen als schon
Aristarch im Verh&auml;ltniss zum Monde gethan; Hipparch aber fand wenigstens
das Doppelte dieser Entfernung, und ebenso nahezu den doppelten
Durchmesser, n&auml;mlich mehr als das Zw&ouml;lffache des Erddurchmessers, wogegen
Ptolem&auml;us auf das 5&nbsp;1/2fache zur&uuml;ckfiel.</p>

<p>Wir finden vielleicht das von den Alten Erreichte gering, im Vergleich zu
dem was wir erreicht haben. Es w&auml;re auch kein gutes Zeugniss f&uuml;r uns, wenn
wir <em>nicht</em> solche Fortschritte gemacht h&auml;tten. In <span class="pagenum"><a name="Page_16" id="Page_16">[S. 16]</a></span>den dreihundert Jahren
seit Coppernicus haben die europ&auml;ischen Nationen fast alle wetteifernd an
dem Ausbau der Wissenschaft gearbeitet; was in Italien oder Deutschland
geleistet war, wurde in Frankreich oder England fortgef&uuml;hrt, und so weiter
mit best&auml;ndiger Wechselwirkung. Im Alterthum waren es wesentlich die
Griechen allein, welche forschten; ein R&ouml;mer glaubte viel zu thun, wenn er
sich nur die Resultate aneignete. Und dazu waren die Griechen, vollends
nach Hipparchs Zeiten, eine abnehmende und ersch&ouml;pfte Nation. Bis dahin
aber war in etwa 300 Jahren der Fortschritt der Erkenntniss ein relativ
wohl noch gr&ouml;sserer als der in der Neuzeit; denn dreihundert Jahre vor
Hipparch hatte der freieste Denker, Anaxagoras, doch erst zu behaupten
gewagt, dass die Sonne gr&ouml;sser als der Peloponnes sei, und auch das war
schon eine wissenschaftliche That, gegen&uuml;ber den kindlichen Anschauungen
der anderen damaligen grossen Geister. Die Alten selber haben es gef&uuml;hlt
und ausgesprochen: &raquo;Das Volk einer kommenden Zeit wird vieles uns
unbekannte wissen; nicht auf einmal erschliesst die Natur ihre
Geheimnisse; wir halten uns f&uuml;r Eingeweihte, und stehen doch erst noch an
der Th&uuml;r.&laquo; Auch uns m&ouml;chte immer noch eine gleiche Bescheidenheit
geziemen.</p>

<p>Hochverehrte Anwesende! Die Wissenschaft, auch als Ganzes genommen, ist
nur eins der Gebiete, welche dem Menschen von seinem Sch&ouml;pfer zum Anbau
zugewiesen sind. Ebenso gl&auml;nzend wie die Namen der grossen Forscher
erscheinen in der Geschichte der Menschheit andre Namen, die der Dichter,
der K&uuml;nstler, die der Gr&uuml;nder und Leiter von Staaten und Nationen, im
Kriege und im Frieden. Und es ist nicht einmal das Wissen und die
Erkenntniss, so hoch sie zu sch&auml;tzen sind, das H&ouml;chste im Menschen, noch
das was ihm seinen eigentlichen Werth verleiht, sondern dies ist sein
Wollen und Streben und die Selbsthingabe, und das Thun und die Thaten,
welche aus dieser entspringen. Wir haben das hohe Gl&uuml;ck, in unserm
erhabenen Monarchen eine Pers&ouml;nlichkeit anschauen zu d&uuml;rfen, deren ganzes
Leben und Thun die Selbsthingabe an das Wohl seiner V&ouml;lker darstellt, und
deren Thaten nicht der Kunst eines Geschichtsschreibers bed&uuml;rfen, um
unvergesslich zu sein. Vereinigen wir uns daher am heutigen Tage zu dem
Wunsche aus tiefstem Herzen, dass dieses leuchtende Vorbild noch lange
unter uns bleibe, ein Schirmherr des Friedens nach aussen und nach innen,
ein hochherziger Pfleger jedes edeln menschlichen Strebens. <b>Gott segne und
erhalte unsern allergn&auml;digsten Kaiser und K&ouml;nig Wilhelm I. Er lebe hoch!</b></p>

<div class="note">
<h2>Anmerkungen zur Transkription:</h2>

<p>Die Schreibweise der gro&szlig;en Umlaute Ae, Oe und Ue wurde in &Auml;, &Ouml; und &Uuml;
ge&auml;ndert.</p>

<p>Gegen&uuml;ber der gedruckten Version wurden folgende Satzfehler korrigiert:</p>

<table summary="korrigierte Fehler">
<tr>
<td rowspan="2" class="lastline"><a href="#Korr_S11-1">S.&nbsp;11&nbsp;(1)</a></td>
<td>original:</td>
<td>Claudius Ptolemaeus</td>
</tr>
<tr>
<td class="lastline">ebook:</td>
<td class="lastline">Claudius Ptolem&auml;us</td>
</tr>
<tr>
<td rowspan="2" class="lastline"><a href="#Korr_S12-1">S.&nbsp;12&nbsp;(1)</a></td>
<td>original:</td>
<td>der auch Ptolemaeus</td>
</tr>
<tr>
<td class="lastline">ebook:</td>
<td class="lastline">der auch Ptolem&auml;us</td>
</tr>
</table>
<p>Andere Inkonsistenzen im Text wurden beibehalten.</p>
</div>







<pre>





End of the Project Gutenberg EBook of Einiges aus der Geschichte der
Astronomie im Alterthum, by Friedrich Blass (Dr.)

*** END OF THIS PROJECT GUTENBERG EBOOK EINIGES AUS DER GESCHICHTE ***

***** This file should be named 39553-h.htm or 39553-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/3/9/5/5/39553/

Produced by Thorsten Kontowski and the Online Distributed
Proofreading Team at http://www.pgdp.net (This book was
produced from scanned images of public domain material
from the Google Print project.)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org/license

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH 1.F.3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTABILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
